#include <stdio.h>
#include <locale.h>
int main()
{
	setlocale(LC_CTYPE, "RUS");
	puts("***************************************************");
	puts("*                                                 *");
	puts("*     Тема: разработка консольного приложения     *");
	puts("*                                                 *");
	puts("*             Выполнила Соколова М.Р.             *");
	puts("*                                                 *");
	puts("***************************************************");
	getchar();

	return 0;
}